<?php get_header();?>
<?php 
get_template_part("template/product/product-tab");
get_template_part("template/categories");
?>

<footer>
    <div class="conatiner-fluid">
        <div class="row">
            <div class="col-12">
                <div class="text-center">
                    <div class="footer-logo">
                        <img src="<?= SHOP_TDU;?>assets/img/footer-logo.png"  alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="footer-wrapper">
        <div class="container-fluid">
            <div class="row">
                <div class="col-12 col-mg-6 col-xl-3">
                    <h4 class="footer-title">
                    درباره ارس وان
                    </h4>
                    <p class="footer-text">
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، 
                    </p>
                    <div class="footer-social d-flex">
                        <a href="#" class="footer-social-item">
                           <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <g clip-path="url(#clip0_4213_7707)">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M23.4284 12.0001C23.4284 18.3119 18.3117 23.4287 11.9999 23.4287C5.68803 23.4287 0.571289 18.3119 0.571289 12.0001C0.571289 5.68828 5.68803 0.571533 11.9999 0.571533C18.3117 0.571533 23.4284 5.68828 23.4284 12.0001ZM12.4094 9.00826C11.2978 9.47061 9.07618 10.4276 5.74452 11.8791C5.20351 12.0943 4.92011 12.3047 4.89431 12.5105C4.8507 12.8583 5.28626 12.9953 5.87936 13.1818C5.96004 13.2071 6.04363 13.2334 6.12932 13.2613C6.71285 13.451 7.49779 13.6729 7.90585 13.6817C8.276 13.6897 8.68913 13.5371 9.14523 13.2239C12.2581 11.1226 13.865 10.0605 13.9659 10.0376C14.037 10.0215 14.1357 10.0012 14.2025 10.0606C14.2693 10.12 14.2627 10.2324 14.2557 10.2626C14.2125 10.4466 12.5028 12.036 11.6181 12.8586C11.3422 13.115 11.1466 13.2969 11.1066 13.3385C11.017 13.4315 10.9257 13.5195 10.8379 13.6041C10.2958 14.1267 9.8893 14.5186 10.8604 15.1586C11.3271 15.4661 11.7006 15.7205 12.0731 15.9742C12.48 16.2513 12.8858 16.5276 13.4109 16.8718C13.5447 16.9595 13.6725 17.0506 13.7969 17.1393C14.2704 17.4769 14.6958 17.7801 15.2214 17.7318C15.5268 17.7037 15.8422 17.4165 16.0024 16.5601C16.381 14.5361 17.1252 10.1507 17.2972 8.34354C17.3123 8.18521 17.2933 7.98258 17.2781 7.89364C17.2629 7.80469 17.2311 7.67795 17.1154 7.58414C16.9785 7.47303 16.7671 7.4496 16.6726 7.45126C16.2427 7.45884 15.5832 7.68815 12.4094 9.00826Z" fill="white"/>
                            </g>
                            <defs>
                            <clipPath id="clip0_4213_7707">
                            <rect width="22.8571" height="22.8571" fill="white" transform="translate(0.571289 0.571533)"/>
                            </clipPath>
                            </defs>
                            </svg>
                        </a>
                        <a href="#" class="footer-social-item">
                           <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <g clip-path="url(#clip0_4213_7707)">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M23.4284 12.0001C23.4284 18.3119 18.3117 23.4287 11.9999 23.4287C5.68803 23.4287 0.571289 18.3119 0.571289 12.0001C0.571289 5.68828 5.68803 0.571533 11.9999 0.571533C18.3117 0.571533 23.4284 5.68828 23.4284 12.0001ZM12.4094 9.00826C11.2978 9.47061 9.07618 10.4276 5.74452 11.8791C5.20351 12.0943 4.92011 12.3047 4.89431 12.5105C4.8507 12.8583 5.28626 12.9953 5.87936 13.1818C5.96004 13.2071 6.04363 13.2334 6.12932 13.2613C6.71285 13.451 7.49779 13.6729 7.90585 13.6817C8.276 13.6897 8.68913 13.5371 9.14523 13.2239C12.2581 11.1226 13.865 10.0605 13.9659 10.0376C14.037 10.0215 14.1357 10.0012 14.2025 10.0606C14.2693 10.12 14.2627 10.2324 14.2557 10.2626C14.2125 10.4466 12.5028 12.036 11.6181 12.8586C11.3422 13.115 11.1466 13.2969 11.1066 13.3385C11.017 13.4315 10.9257 13.5195 10.8379 13.6041C10.2958 14.1267 9.8893 14.5186 10.8604 15.1586C11.3271 15.4661 11.7006 15.7205 12.0731 15.9742C12.48 16.2513 12.8858 16.5276 13.4109 16.8718C13.5447 16.9595 13.6725 17.0506 13.7969 17.1393C14.2704 17.4769 14.6958 17.7801 15.2214 17.7318C15.5268 17.7037 15.8422 17.4165 16.0024 16.5601C16.381 14.5361 17.1252 10.1507 17.2972 8.34354C17.3123 8.18521 17.2933 7.98258 17.2781 7.89364C17.2629 7.80469 17.2311 7.67795 17.1154 7.58414C16.9785 7.47303 16.7671 7.4496 16.6726 7.45126C16.2427 7.45884 15.5832 7.68815 12.4094 9.00826Z" fill="white"/>
                            </g>
                            <defs>
                            <clipPath id="clip0_4213_7707">
                            <rect width="22.8571" height="22.8571" fill="white" transform="translate(0.571289 0.571533)"/>
                            </clipPath>
                            </defs>
                            </svg>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</footer>

<?php get_footer();?>


<!-- <div class="row">
    <div class="col-lg-6">
        <div class="countdown_banner">
            <h4 class="fs-2">پیشنهاد ویژه امروز </h4>
            <h3 class="count_bold_title fw-bolder txt-color-3">40٪ تخفیف</h3>
            <div class="countdown_time" data-time="2021/05/01 12:30:15"></div>
            <a href="#" class="btn btn-outline-danger btn-lg rounded-pill kima-btn">اکنون خرید کنید</a>
        </div>
    </div>
</div> -->